alsa-utils
base
base-devel
efibootmgr
fd
firefox
fzf
git
grub
gsimplecal
hyprland
hyprpaper
kitty
linux
linux-firmware
linux-headers
neofetch
neovim
networkmanager
nvidia-dkms
nvidia-utils
openssh
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
spicetify-cli
spicetify-cli-debug
spotify-launcher
sudo
tmux
ufw
waybar
wireplumber
wl-clipboard
wofi
zsh
